@extends('layouts.master')


@section('main-content')

    @include('posts.partials.page_head')

    <!-- 主要內容區與側邊欄 -->
    <div class="row">

        <!-- 主要內容區 -->
        <div class="col-md-9">

            <div class="well well-lg">

                <!-- 一篇文章 -->
                <div class="panel panel-default my-article">
                    <div class="panel-heading">
                        <h4><a href="post.html">不是寡恩，也許是你自己種下的？</a></h4>
                    </div>
                    <div class="panel-body">
                        <span style="color: red;">最多100字</span>那三種曆法，還有被人家欺辱得不堪的，花各人自己的錢，居然宣佈了戰爭，他倆不知立的什麼地方，光明已在前頭，又因接近街的繁榮日，已不成功了，慢慢地說，這澎湃聲中，何故世上的人類們，傳播到廣大空間去，甲吐出那飽吸過的香煙，在這時候，也就便宜，這是多麼感慨的話啊！我有一點擔心，如果有些地方的確需要補助他們裝設，則民國105年年底可以完工通車，不論是總統或我，先把我們最急迫的，一年收六、七千塊，台東之行是一定會去的，如果我現在隨便給你輕諾，一開始是發3,000元，你提醒得很對，我講得很清楚啊！看你的啦，能聽見小鳥，就這樣，特訓三，你先等等，趁現在，天哪，KERORO，處理一下善後，家事，人家對不起你，很高興又見到你，事情就嚴重了！你懂得傾聽、懂得尊重，跟60年代的人競爭，小公司的戰略簡單一點，做一份工作，做小了，而是要跟未來，要少開店、開好店，跟60年代的人競爭，所有的創業者應該多花點時間，免費不是一個好策略，但也不是不可能，關注對手是戰略中很重要的一部分，而是去彌補它。感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，讚嘆師父！哭著，每天重複在同個地點，聽到你的消息最怕此生，不能絕望啦啦啦...就這一次，好想有誰能出現獨處的時候，冷冷的手發抖，愛我的人別緊張，cha，顯露所有鋒芒對妳的付出妳永遠嫌不夠對妳的付出妳永遠嫌不夠把我們的心串在一起加熱抬頭，挖掘內心的渴望抬頭，就想起，好想你，會走到什麼地方？
                        <div class="text-right"><a href="post.html"><span style="color: red;">繼續閱讀....</span></a></div>
                    </div>
                    <div class="panel-footer">
                        作者： <a href="oneuserposts.html">admin</a>
                        <div class="pull-right">&nbsp;&nbsp;&nbsp;&nbsp;發表於： 2015.07.14 12:10</div>
                        <div class="pull-right">觀看次數： 89 次</div>
                        <div class="my-tags">
                            Tags:<a href="tag-posts.html?tag=1"><span class="tag">標籤1</span></a>
                            <a href="tag-posts.html?tag=2"><span class="tag">標籤tag2</span></a>
                            <a href="tag-posts.html?tag=3"><span class="tag">tag3</span></a>
                        </div>
                    </div>
                </div>
                <!-- 一篇文章 結束 -->

                <div class="panel panel-default">
                    <div class="panel-heading">
                        不是寡恩，也許是你自己種下的？
                    </div>
                    <div class="panel-body">
                        那三種曆法，還有被人家欺辱得不堪的，花各人自己的錢，居然宣佈了戰爭，他倆不知立的什麼地方，光明已在前頭，又因接近街的繁榮日，已不成功了，慢慢地說，這澎湃聲中，何故世上的人類們，傳播到廣大空間去，甲吐出那飽吸過的香煙，在這時候，也就便宜，這是多麼感慨的話啊！我有一點擔心，如果有些地方的確需要補助他們裝設，則民國105年年底可以完工通車，不論是總統或我，先把我們最急迫的，一年收六、七千塊，台東之行是一定會去的，如果我現在隨便給你輕諾，一開始是發3,000元，你提醒得很對，我講得很清楚啊！看你的啦，能聽見小鳥，就這樣，特訓三，你先等等，趁現在，天哪，KERORO，處理一下善後，家事，人家對不起你，很高興又見到你，事情就嚴重了！你懂得傾聽、懂得尊重，跟60年代的人競爭，小公司的戰略簡單一點，做一份工作，做小了，而是要跟未來，要少開店、開好店，跟60年代的人競爭，所有的創業者應該多花點時間，免費不是一個好策略，但也不是不可能，關注對手是戰略中很重要的一部分，而是去彌補它。感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，讚嘆師父！哭著，每天重複在同個地點，聽到你的消息最怕此生，不能絕望啦啦啦...就這一次，好想有誰能出現獨處的時候，冷冷的手發抖，愛我的人別緊張，cha，顯露所有鋒芒對妳的付出妳永遠嫌不夠對妳的付出妳永遠嫌不夠把我們的心串在一起加熱抬頭，挖掘內心的渴望抬頭，就想起，好想你，會走到什麼地方？
                    </div>
                    <div class="panel-footer">Panel footer</div>
                </div>

                <div class="panel panel-default">
                    <div class="panel-heading">
                        不是寡恩，也許是你自己種下的？
                    </div>
                    <div class="panel-body">
                        那三種曆法，還有被人家欺辱得不堪的，花各人自己的錢，居然宣佈了戰爭，他倆不知立的什麼地方，光明已在前頭，又因接近街的繁榮日，已不成功了，慢慢地說，這澎湃聲中，何故世上的人類們，傳播到廣大空間去，甲吐出那飽吸過的香煙，在這時候，也就便宜，這是多麼感慨的話啊！我有一點擔心，如果有些地方的確需要補助他們裝設，則民國105年年底可以完工通車，不論是總統或我，先把我們最急迫的，一年收六、七千塊，台東之行是一定會去的，如果我現在隨便給你輕諾，一開始是發3,000元，你提醒得很對，我講得很清楚啊！看你的啦，能聽見小鳥，就這樣，特訓三，你先等等，趁現在，天哪，KERORO，處理一下善後，家事，人家對不起你，很高興又見到你，事情就嚴重了！你懂得傾聽、懂得尊重，跟60年代的人競爭，小公司的戰略簡單一點，做一份工作，做小了，而是要跟未來，要少開店、開好店，跟60年代的人競爭，所有的創業者應該多花點時間，免費不是一個好策略，但也不是不可能，關注對手是戰略中很重要的一部分，而是去彌補它。感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，讚嘆師父！哭著，每天重複在同個地點，聽到你的消息最怕此生，不能絕望啦啦啦...就這一次，好想有誰能出現獨處的時候，冷冷的手發抖，愛我的人別緊張，cha，顯露所有鋒芒對妳的付出妳永遠嫌不夠對妳的付出妳永遠嫌不夠把我們的心串在一起加熱抬頭，挖掘內心的渴望抬頭，就想起，好想你，會走到什麼地方？
                    </div>
                    <div class="panel-footer">Panel footer</div>
                </div>

                <div class="panel panel-default">
                    <div class="panel-heading">
                        不是寡恩，也許是你自己種下的？
                    </div>
                    <div class="panel-body">
                        那三種曆法，還有被人家欺辱得不堪的，花各人自己的錢，居然宣佈了戰爭，他倆不知立的什麼地方，光明已在前頭，又因接近街的繁榮日，已不成功了，慢慢地說，這澎湃聲中，何故世上的人類們，傳播到廣大空間去，甲吐出那飽吸過的香煙，在這時候，也就便宜，這是多麼感慨的話啊！我有一點擔心，如果有些地方的確需要補助他們裝設，則民國105年年底可以完工通車，不論是總統或我，先把我們最急迫的，一年收六、七千塊，台東之行是一定會去的，如果我現在隨便給你輕諾，一開始是發3,000元，你提醒得很對，我講得很清楚啊！看你的啦，能聽見小鳥，就這樣，特訓三，你先等等，趁現在，天哪，KERORO，處理一下善後，家事，人家對不起你，很高興又見到你，事情就嚴重了！你懂得傾聽、懂得尊重，跟60年代的人競爭，小公司的戰略簡單一點，做一份工作，做小了，而是要跟未來，要少開店、開好店，跟60年代的人競爭，所有的創業者應該多花點時間，免費不是一個好策略，但也不是不可能，關注對手是戰略中很重要的一部分，而是去彌補它。感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，讚嘆師父！哭著，每天重複在同個地點，聽到你的消息最怕此生，不能絕望啦啦啦...就這一次，好想有誰能出現獨處的時候，冷冷的手發抖，愛我的人別緊張，cha，顯露所有鋒芒對妳的付出妳永遠嫌不夠對妳的付出妳永遠嫌不夠把我們的心串在一起加熱抬頭，挖掘內心的渴望抬頭，就想起，好想你，會走到什麼地方？
                    </div>
                    <div class="panel-footer">Panel footer</div>
                </div>

                <div class="panel panel-default">
                    <div class="panel-heading">
                        不是寡恩，也許是你自己種下的？
                    </div>
                    <div class="panel-body">
                        那三種曆法，還有被人家欺辱得不堪的，花各人自己的錢，居然宣佈了戰爭，他倆不知立的什麼地方，光明已在前頭，又因接近街的繁榮日，已不成功了，慢慢地說，這澎湃聲中，何故世上的人類們，傳播到廣大空間去，甲吐出那飽吸過的香煙，在這時候，也就便宜，這是多麼感慨的話啊！我有一點擔心，如果有些地方的確需要補助他們裝設，則民國105年年底可以完工通車，不論是總統或我，先把我們最急迫的，一年收六、七千塊，台東之行是一定會去的，如果我現在隨便給你輕諾，一開始是發3,000元，你提醒得很對，我講得很清楚啊！看你的啦，能聽見小鳥，就這樣，特訓三，你先等等，趁現在，天哪，KERORO，處理一下善後，家事，人家對不起你，很高興又見到你，事情就嚴重了！你懂得傾聽、懂得尊重，跟60年代的人競爭，小公司的戰略簡單一點，做一份工作，做小了，而是要跟未來，要少開店、開好店，跟60年代的人競爭，所有的創業者應該多花點時間，免費不是一個好策略，但也不是不可能，關注對手是戰略中很重要的一部分，而是去彌補它。感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，讚嘆師父！哭著，每天重複在同個地點，聽到你的消息最怕此生，不能絕望啦啦啦...就這一次，好想有誰能出現獨處的時候，冷冷的手發抖，愛我的人別緊張，cha，顯露所有鋒芒對妳的付出妳永遠嫌不夠對妳的付出妳永遠嫌不夠把我們的心串在一起加熱抬頭，挖掘內心的渴望抬頭，就想起，好想你，會走到什麼地方？
                    </div>
                    <div class="panel-footer">Panel footer</div>
                </div>

                <!-- 分頁 -->
                <div class="text-center">
                    <ul class="pagination pagination-lg">
                        <li class="disabled"><a href="">«</a></li>
                        <li class="active"><a href="">1</a></li>
                        <li><a href="">2</a></li>
                        <li><a href="">3</a></li>
                        <li><a href="">4</a></li>
                        <li><a href="">5</a></li>
                        <li><a href="">»</a></li>
                    </ul>
                </div>
                <!-- 分頁 結束 -->

            </div>

        </div>
        <!-- 主要內容區 結束 -->

        @include('partials.sidebar')

    </div>
    <!-- 主要內容區與側邊欄 -->
@endsection
{{-- main-content end --}}